<html>
    <head>
        <title>Книжное издательство "Печатник"</title>
        <script src="color-modes.js"></script>
        <meta name="description" content="Сайт печатного издательства">
        <meta name="keywords" content="типография, книги, печать, издательство книг">
        <meta name="viewport" content="width=976, maximum-scale=4, user-scalable=yes">
        <link rel="stylesheet" href="style.css">
        <link href="bootstrap.min.css" rel="stylesheet">
        <meta charset="utf-8">
    </head>
    <body>
        <div class="container-fluid">
        <div class="name">ПЕЧАТНИК</div>
        <div class="selector">
            <a class="link" href="index.php">ГЛАВНАЯ</a><a class="link" href="news.php">НОВОСТИ</a><a class="link" href="about_us.php">О НАС</a><a class="link" href="info.php">УСЛУГИ</a>
            <a class="link" href="history.php">ИСТОРИЯ КОМПАНИИ</a><a class="link" href="for_clients.php">ДЛЯ ПОКУПАТЕЛЕЙ</a><a class="link" href="contacts.php">КОНТАКТЫ</a>
            </div>
            <div class="content1">
            <div class="content">
                <h2>О нас</h2>
                <p>Издательство Печатник основано в 2004 году. Сегодня оно публикует книги всех жанров для широкой аудитории.</p>

<p>АСТ владеет исключительными правами на издание произведений выдающихся писателей, классиков отечественной детской литературы: Самуила Маршака, Сергея Михалкова, Владимира Сутеева, Эдуарда Успенского, Григория Остера — а также на произведения авторов — лидеров в области обучающей и развивающей литературы: Ольги Узоровой, Олеси Жуковой, Гюзель Абдуловой.</p>

<p>В 2022 году, по данным Российской книжной палаты, Издательство Печатник выпустило 9650 наименований книг общим тиражом свыше 42,9 миллиона экземпляров.</p>

<p>В структуру Издательства АСТ входят три основных редакционных департамента:</p>

<p>Художественная литература: Neoclassic, Corpus, «Жанры», «Астрель-СПБ», «Редакция Елены Шубиной», Mainstream, издательский дом «Ленинград», NoSugar Books.</p>
<p>Прикладная литература: «Времена», «Кладезь», ОГИЗ, «Прайм-Еврознак», Lingua, «Межиздат», «Лед».</p>
<p>Детская литература: «Малыш», «Астрель», «Планета знаний», «Аванта», «Вилли Винки», Wonder Books.</p>
<p>В 2009 году в издательскую группу Печатник вошло подразделение «Аудиокнига», основное направление которого — производство аудиоверсий произведений различных жанров российских и зарубежных авторов в прочтении популярных актеров театра и кино.</p>
        </div>
            </div>
</div>
            <script src="bootstrap.bundle.min.js"></script>
        </body>
    </html>