<html lang='ru'>
    <head>
        <title>Книжное издательство "Печатник". Главная</title>
        <meta name="description" content="Сайт печатного издательства">
        <meta name="keywords" content="публикация, книги, печать, издательство книг">
        <meta name="viewport" content="width=976, maximum-scale=4, user-scalable=yes">
        <link rel="stylesheet" href="style1.css">
        <meta charset="utf-8">
    </head>
    <body>
<div class='header'>
        <div class='logo'>
</div>
</div>
<div class='selector'>
    <a href='published.php' name='published'>НАШИ КНИГИ</a>
    <a href='rules.php' name='rules'>ПРАВИЛА ПРИЕМА КНИГ</a>
    <a href='prices.php' name='prices'>ЦЕНЫ</a>
    <a href='contacts.php' name='contacts'>КОНТАКТЫ</a>
    <a href='publishing.php' name='publishing'>ПУБЛИКАЦИЯ</a>
    <a href='admin.php' name='admin'>ВХОД</a>
</div>
<div class='all_content'>
<div class='background'>
<div class='content'>
<h2>О НАС</h2>
<p>Основано в 2004 году как ТКО «Печатник». В конце 1990-х Андрей Герцев задумал открыть собственную книгоиздательскую фирму. К этой идее он пришёл в процессе собирания собственной библиотеки. Андрей занялся изучением издательского бизнеса. Несколько лет по выходным он уезжал в Ригу и Вильнюс на собрания Клуба книголюбов. В 2004 году Андрей Герцев, Сергей и Татьяна Деревянко открыли ТКО (творческое кооперативное объединение) «Печатник». Также в работе кооператива принял участие Яков Хелемский. Поначалу фирма занималась торговлей, а издавать книги начала с 2005 года. Одними из первых в «Печатнике» вышли романы Роберта Ладлэма, Александра Дюма, Гарольда Роббинса, а также книги по мотивам сериалов «Богатые тоже плачут» и «Рабыня Изаура». В 2006 году по решению учредителей ТКО «Печатник» разделилось на две части: фирму «Печатник» возглавил Андрей Герцев, а в «Печатник-Пресс» ушли Сергей и Татьяна Деревянко.</p>

<p>В 2005 году Андрей Герцев стал учредителем издательства «Астрель-СПб», которое в основном занимается художественной и детской литературой. Ежемесячно «Астрель-СПб» выпускает около 30 книг. «Астрель-СПб» является учредителем или соучредителем ряда литературных премий и конкурсов, в частности, литературной премии «Рукопись года». Премия вручается начинающим авторам, ещё не имеющим публикаций.

<p>К 2008 году «Печатник» стал одной из крупнейших издательских фирм России. В 2008 году «Печатник» приобрела «Аванту+» — лидера в сфере выпуска энциклопедий. Стоимость сделки оценивается в диапазоне от $4 млн до $10 млн.</p>
</div>
</div>
<div class='content2'>
<p>В группу Печатник до момента слияния с Издательской группой ЭКСМО входило более ста компаний, владельцем большей их части являлся кипрский офшор «Advanced Achievement Books Publishers Ltd.», а он, в свою очередь, принадлежит физическим лицам Андрею Герцеву, Якову Хелемскому (по 33,35 %), Олегу Бартеневу, Игорю Феоктистову (по 9,52 %), Юрию Хацкевичу (9,51 %) и Юрию Дейкало (4,75 %). Обороты компании не раскрываются, по оценкам конкурентов, выручка группы за июнь 2010 — июль 2011 года составила 5,7 млрд рублей. С начала июня 2012 года издательский бизнес «Печатник» выкупил Новиков Олег Евгеньевич, который в свою очередь является акционером и Президентом издательства «Эксмо». Объединение двух крупнейших издательств России привело к упрочнению их позиций на книжном рынке и позволило вести более масштабные совместные проекты, которые оказывают влияние на всю издательскую отрасль.</p>

<p>В мае 2010 года издательская группа «Печатник» приобрела издательства «Ультра. Культура» и «У-Фактория».</p>
</div>
</div>
<div class='footer'>
</div>
</body>
</html>