<html lang='ru'>
    <head>
        <title>Наши книги</title>
        <meta name="description" content="Информация о публикациях">
        <meta name="keywords" content="публикация, книги, печать, издательство книг">
        <meta name="viewport" content="width=976, maximum-scale=4, user-scalable=yes">
        <link rel="stylesheet" href="style1.css">
        <meta charset="utf-8">
    </head>
    <body>
<div class='header'>
        <div class='logo'>
</div>
</div>
<div class='selector'>
    <a href='index.php' name='index'>ГЛАВНАЯ</a>
    <a href='rules.php' name='rules'>ПРАВИЛА ПРИЕМА КНИГ</a>
    <a href='prices.php' name='prices'>ЦЕНЫ</a>
    <a href='contacts.php' name='contacts'>КОНТАКТЫ</a>
    <a href='publishing.php' name='publishing'>ПУБЛИКАЦИЯ</a>
    <a href='admin.php' name='admin'>ВХОД</a>
</div>
<div class='background2'>
<div class='content'>
<h2>ПУБЛИКАЦИИ</h2>
                <p>Издательство Печатник основано в 2004 году. Сегодня оно публикует книги всех жанров для широкой аудитории.</p>

<p>АСТ владеет исключительными правами на издание произведений выдающихся писателей, классиков отечественной детской литературы: Самуила Маршака, Сергея Михалкова, Владимира Сутеева, Эдуарда Успенского, Григория Остера — а также на произведения авторов — лидеров в области обучающей и развивающей литературы: Ольги Узоровой, Олеси Жуковой, Гюзель Абдуловой.</p>

<p>В 2022 году, по данным Российской книжной палаты, Издательство Печатник выпустило 9650 наименований книг общим тиражом свыше 42,9 миллиона экземпляров.</p>

<p>В структуру Издательства АСТ входят три основных редакционных департамента:</p>

</div>
</div>
<div class='content2'>
<p>Художественная литература: Neoclassic, Corpus, «Жанры», «Астрель-СПБ», «Редакция Елены Шубиной», Mainstream, издательский дом «Ленинград», NoSugar Books.</p>
<p>Прикладная литература: «Времена», «Кладезь», ОГИЗ, «Прайм-Еврознак», Lingua, «Межиздат», «Лед».</p>
<p>Детская литература: «Малыш», «Астрель», «Планета знаний», «Аванта», «Вилли Винки», Wonder Books.</p>
<p>В 2009 году в издательскую группу Печатник вошло подразделение «Аудиокнига», основное направление которого — производство аудиоверсий произведений различных жанров российских и зарубежных авторов в прочтении популярных актеров театра и кино.</p>
</div>
<div class='footer'>
</div>
</body>
</html>