<html lang='ru'>
    <head>
        <title>Правила приема книг</title>
        <meta name="description" content="Правила для приема материала">
        <meta name="keywords" content="публикация, книги, печать, издательство книг, требования к оформлению, правила">
        <meta name="viewport" content="width=976, maximum-scale=4, user-scalable=yes">
        <link rel="stylesheet" href="style1.css">
        <meta charset="utf-8">
    </head>
    <body>
<div class='header'>
        <div class='logo'>
</div>
</div>
<div class='selector'>
    <a href='index.php' name='index'>ГЛАВНАЯ</a>
    <a href='published.php' name='published'>НАШИ КНИГИ</a>
    <a href='prices.php' name='prices'>ЦЕНЫ</a>
    <a href='contacts.php' name='contacts'>КОНТАКТЫ</a>
    <a href='publishing.php' name='publishing'>ПУБЛИКАЦИЯ</a>
    <a href='admin.php' name='admin'>ВХОД</a>
</div>
<div class='background3'>
<div class='content'>
    <h2>ПРАВИЛА ПРИЕМА КНИГ</h2>
<p>Издательство принимает на рассмотрение рукописи следующих видов:</p>

<p> - детская литература,</p>
<p> - учебная литература,</p>
<p> - прикладная литература,</p>
<p> - художественная литература молодежной тематики.</p>
<p>Мы принимаем рукописи только в электронном виде и только через форму отправки рукописи. Рукописи, отправленные на электронную почту, не рассматриваются.</p>
</div>
</div>
<div class='content2'>
<h2>Требования к оформлению материалов</h2>
<h3>В форме отправки рукописи:</h3>
<p> - Указать название рукописи и жанр.</p>
<p> - Указать всю обязательную информацию об авторе.</p>
<p> - Если вы ранее передавали какие-либо виды прав третьим лицам по этому произведению, или уже размещали рукопись на интернет-ресурсах, обязательно укажите это в поле «Обязательства перед третьими лицами».</p>
<p> - Важно кратко описать героев и сюжет. Расскажите, чем произведение может заинтересовать читателя.</p>
<h3>Прикрепить файл рукописи:</h3>
<p> - Материалы, должны быть в формате DOCX (Microsoft Word).</p>
<p> - Форматирование материала должно соответствовать требованиям к файлу рукописи.</p>
<p> - Рукопись должна быть оформлена одним файлом. Мы не принимаем к рассмотрению рукопись произведения, состоящего, из нескольких частей, каждая из которых находится в отдельном файле.</p>
<p> - Рукописи следует присылать целиком. Мы не принимаем к рассмотрению фрагменты рукописей, синопсисы и авторские предложения отдельно от рукописей, не рассматриваем ссылки на произведения, опубликованные на интернет-ресурсах.</p>
<p> - Объем рукописи должен составлять не менее 4 авторских листов.</p>
</div>
<div class='footer'>
</div>
</body>
</html>